Service=[
    {
        href:"dvs",
        name:"ДВС",
        config : [{
            nazvanie: "Капитальный ремонт двигателя",
            price: "от 25000 до 40000 руб"
        },
        {
            nazvanie: "Замена ремня ГРМ и сальников распредвала",
            price: "от 3500 до 5000 руб"
        },
        {
            nazvanie: "Замена цепи ГРМ",
            price: "от 7500 до 10000 руб"
        },
        {
            nazvanie: "Замена приводных ремней",
            price: "300 руб"
        },
        {
            nazvanie: "Замена опор двигателя",
            price: "от 500 до 1500 руб"
        },
        {
            nazvanie: "Замена маслосъемных колпачков",
            price: "6000 руб"
        },
        {
            nazvanie: "Замена сальников коленвала задний",
            price: "4500 руб"
        },
        {
            nazvanie: "Замена сальников коленвала передний",
            price: "1200 руб"
        },
        {
            nazvanie: "Ремонт головки блока цилиндров",
            price: "3500 руб"
        },
        {
            nazvanie: "Замена турбины",
            price: "от 2500 до 4500 руб"
        },
        {
            nazvanie: "Замена масляного насоса",
            price: "от 4500 до 6000 руб"
        },
        {
            nazvanie: "Замер компрессии в ДВС",
            price: "1000 руб"
        },
        {
            nazvanie: "Регулировка клапанов",
            price: "от 3000 до 10000 руб.(зависит от мотора)"
        },
        {
            nazvanie: "Замена помпы",
            price: "1500 руб"
        },
        {
            nazvanie: "Удаление катализатора",
            price: "3000 руб"
        },
        {
            nazvanie: "Замена генератора",
            price: "от 700 до 1500 руб"
        },
        {
            nazvanie: "Замена гидроусилителя",
            price: "от 700 руб"
        },
        {
            nazvanie: "Замена роликов натяжных",
            price: "800 руб"
        },
        {
            nazvanie: "Замена термостата",
            price: "от 1000 руб"
        },
        {
            nazvanie: "Снятие/установка выпускного коллектора",
            price: "1700 руб"
        },
        {
            nazvanie: "Снятие/установка впускного коллектора",
            price: "1700 руб"
        },
        {
            nazvanie: "Чистка и настройка дроссельной заслонки",
            price: "1200 руб"
        }
    ]
    },
{
    href:"trans",
    name:"Трансмиссия",
    config : [{
        nazvanie: "Замена сцепления",
        price: "от 5000 руб"
    },
    {
        nazvanie: "Замена масла в АКПП",
        price: "от 450 до 2000 руб"
    },
    {
        nazvanie: "Замена АКПП",
        price: "от 5000 до 9000 руб"
    },
    {
        nazvanie: "Замена крестовин",
        price: "1300 руб"
    },
    {
        nazvanie: "Замена МКПП",
        price: "от 5000 руб"
    },
    {
        nazvanie: "Замена масла в агрегатах",
        price: "400 руб"
    },
    {
        nazvanie: "Замена и карданного вала",
        price: "от 1000 руб"
    },
    {
        nazvanie: "Замена цепи ГРМ",
        price: " от 7500 до 10000 руб"
    },
    {
        nazvanie: "Замена редуктора",
        price: "2500 руб"
    },
    {
        nazvanie: "Замена раздаточных коробок",
        price: "3500 руб"
    },
    {
        nazvanie: "Замена ШРУСов и пыльников ШРУСов",
        price: "от 1300 руб"
    },
    {
        nazvanie: "Замена подшипников полуосей",
        price: "1500 руб"
    },
    {
        nazvanie: "Замена сальника гидромуфты",
        price: "300 руб"
    },
    {
        nazvanie: "Замена сальников привода",
        price: "1300 руб"
    },
    {
        nazvanie: "Замена ремня ГРМ и сальников распредвала",
        price: "от 3500 до 5000 руб"
    },
    {
        nazvanie: "Замена масла в редукторе",
        price: "450 руб"
    },
    {
        nazvanie: "Замена масла в раздаточной коробке",
        price: "450 руб"
    }
]
}
,
{
    href:"kyz",
    name:"Кузовной ремонт",
    config : [{
        nazvanie: "Ремонт бампера",
        price: "от 1000 руб"
    },
    {
        nazvanie: "Рихтовка и исправление металлического элемента",
        price: "от 500 руб"
    },
    {
        nazvanie: "Лонжерон (восстановление геометрии)",
        price: "от 3000 руб"
    },
    {
        nazvanie: "Лонжерон (замена)",
        price: "от 5000 руб"
    },
    {
        nazvanie: "Фара (замена)",
        price: "от 500 руб"
    },
    {
        nazvanie: "Замена съемного крыла",
        price: "1000 руб"
    },
    {
        nazvanie: "Замена сварного крыла",
        price: "от 1500 руб"
    },
    {
        nazvanie: "Замена заднего крыла с усилителем",
        price: "от 20000 руб"
    },
    {
        nazvanie: "Замена крыши",
        price: "от 15000 руб"
    },
    {
        nazvanie: "Замена капота",
        price: "1000 руб"
    },
    {
        nazvanie: "Подключение и установка датчиков парктроника за 4 шт.",
        price: "от 1000 руб"
    },
    {
        nazvanie: "Замена и переборка боковой двери или двери багажника",
        price: "от 2000 руб"
    },
    {
        nazvanie: "Замена и переборка крышки багажника",
        price: "от 1000 руб"
    },
    {
        nazvanie: "Локер (замена)",
        price: "от 500 руб"
    },
    {
        nazvanie: "Изготовление, замена и покраска порогов, цена на пару (без покраски)",
        price: "от 20000 руб"
    },
    {
        nazvanie: "Перекраска любого элемента",
        price: "8000 руб"
    }
]
}
,
{
    href:"to",
    name:"Тех.Обслуживание",
    config : [{
        nazvanie: "Аппаратная замена масла в АКПП",
        price: "1500 руб"
    },
    {
        nazvanie: "Полная замена масла в АКПП без снятия поддона",
        price: "1000 руб"
    },
    {
        nazvanie: "Полная замена масла в АКПП со снятием поддона и заменой фильтра",
        price: "2100 руб"
    },
    {
        nazvanie: "Частичная замена масла в АКПП",
        price: "500 руб"
    },
    {
        nazvanie: "Замена масла в двигателе(с защитой)",
        price: "500 руб"
    },
    {
        nazvanie: "Замена масла в двигателе(без защиты)",
        price: "300 руб"
    },
    {
        nazvanie: "Замена масляного фильтра",
        price: "200 руб"
    },
    {
        nazvanie: "Замена воздушного фильтра",
        price: "150 руб"
    },
    {
        nazvanie: "Замена топливного фильтра",
        price: "500 руб"
    },
    {
        nazvanie: "Замена топливного фильтра в баке",
        price: "от 1500-2000 руб"
    },
    {
        nazvanie: "Замена салонного фильтра",
        price: "350 руб"
    },
    {
        nazvanie: "Сброс межсервисных интервалов",
        price: "500 руб"
    },
    {
        nazvanie: "Замена тормозной жидкости",
        price: "600 руб"
    },
    {
        nazvanie: "Замена охлаждающей жидкости",
        price: "700 руб"
    },
    {
        nazvanie: "Замена жидкости ГУР",
        price: "700 руб"
    },
    {
        nazvanie: "Замена масла в трансмиссии",
        price: "500 руб"
    },
    {
        nazvanie: "Замена свечей зажигания",
        price: " от 100 до 1500 руб"
    }
]
}
,
{
    href:"topsys",
    name:"Топливная система",
    config : [{
        nazvanie: "Снятие и установка форсунок",
        price: "от 200 руб.(без промывки)"
    },
    {
        nazvanie: "Диагностика форсунок",
        price: "250 руб.(за одну)"
    },
    {
        nazvanie: "Чистка форсунок на стенде",
        price: "350 руб.(за одну)"
    },
    {
        nazvanie: "Замена топливного фильтра под капотом",
        price: "500 руб"
    },
    {
        nazvanie: "Замена топливного фильтра в баке",
        price: "от 1500 до 1800 руб"
    },
    {
        nazvanie: "Замена топливного насоса",
        price: "1000 руб"
    },
    {
        nazvanie: "Переборка топливного модуля",
        price: "2000 руб"
    },
    {
        nazvanie: "Замена топливного шланга",
        price: "200 руб"
    },
    {
        nazvanie: "Замер давления топлива",
        price: "600 руб"
    },
    {
        nazvanie: "Замена топливной рейки",
        price: "1000 руб"
    }
]
}
,
{
    href:"podv",
    name:"Подвеска",
    config : [{
        nazvanie: "Замена сайлентблока",
        price: "от 375 до 500 руб"
    },
    {
        nazvanie: "Замена амортизатора",
        price: "800 руб"
    },
    {
        nazvanie: "Замена шаровых опор",
        price: "400 руб"
    },
    {
        nazvanie: "Замена рычагов",
        price: "750 руб"
    },
    {
        nazvanie: "Замена ступичных подшипников",
        price: "1300 руб"
    },
    {
        nazvanie: "Замена подвесного подшипника",
        price: "1100 руб"
    },
    {
        nazvanie: "Замена пружины",
        price: "800 руб"
    },
    {
        nazvanie: "Замена пыльника амортизатора",
        price: "от 800 руб"
    },
    {
        nazvanie: "Замена опоры амортизатора",
        price: "от 800 руб"
    },
    {
        nazvanie: "Замена опорного подшипника амортизатора",
        price: "от 800 руб"
    }
]
}
,
{
    href:"otopl",
    name:"Отопление",
    config : [{
        nazvanie: "Замена патрубков системы охлаждения",
        price: "500 руб"
    },
    {
        nazvanie: "Замена радиатора",
        price: "1000 руб"
    },
    {
        nazvanie: "Замена насоса охлаждающей жидкости (помпы)",
        price: "1000 руб"
    },
    {
        nazvanie: "Замена термостата",
        price: "1500 руб"
    },
    {
        nazvanie: "Замена радиатора отопителя салона",
        price: "2500 руб"
    }
]
}
,
{
    href:"diag",
    name:"Диагностика",
    config : [{
        nazvanie: "Диагностика ГУР",
        price: "400 руб"
    },
    {
        nazvanie: "Диагностика подвески",
        price: "490 руб.( если остаетесь на ремонт бесплатно)"
    },
    {
        nazvanie: "Диагностика ДВС",
        price: "500 руб"
    },
    {
        nazvanie: "Диагностика зазоров клапанов",
        price: "1200 руб"
    },
    {
        nazvanie: "Диагностика заднего редуктора",
        price: "1000 руб"
    },
    {
        nazvanie: "Диагностика ЛКП",
        price: "500 руб"
    },
    {
        nazvanie: "Диагностика\регулировка углов установки колес",
        price: "от 1100 до 2500 руб"
    },
    {
        nazvanie: "Самодиагностика",
        price: "500 руб"
    },
    {
        nazvanie: "Поиск и устранение неисправностей",
        price: "1000 руб"
    },
    {
        nazvanie: "Диагностика отопительной системы автомобиля",
        price: "500 руб"
    },
    {
        nazvanie: "Компьютерная диагностика электронных систем автомобиля",
        price: "от 500 руб"
    },
    {
        nazvanie: "Комплексная диагностика автомобиля перед покупкой",
        price: "1500 руб"
    },
    {
        nazvanie: "Диагностика эндоскопом",
        price: "1500 руб"
    },
    {
        nazvanie: "Замер компрессии двигателя",
        price: "500 руб"
    }
]
}
]
